export const grades = [

            {
                id: 'five',
                name: '5',
                courses: [
                    'Натуральные числа',
                    'Умножение и деление натуральных чисел',
                    'Площади и объемы',
                    'Дробные числа',
                    'Десятичные дроби. Сложение и вычитание десятичных дробей',
                    'Умножение и деление десятичных дробей',
                    'Инструменты для вычислений и измерений',
                    'Основы комбинаторики'
                ]
            },
            {
                id: 'six',
                name: '6',
                courses: [
                    'Делимость чисел',
                    'Сложение и вычитание дробей с разными знаменателями',
                    'Умножение и деление обыкновенных дробей',
                    'Отношения и пропорции',
                    'Положительные и отрицательные числа',
                    'Сложение и вычитание положительных и отрицательных чисел',
                    'Умножение и деление положительных и отрицательных чисел',
                    'Решение уравнений',
                    'Координаты на плоскости'
                ]
            },
            {
                id: 'seven',
                name: '7'
            },
            {
                id: 'eight',
                name: '8'
            },
            {
                id: 'nine',
                name: '9'
            },
            {
                id: 'ten',
                name: '10'
            },
            {
                id: 'eleven',
                name: '11'
            }
]