export const grades = [

            {
                id: 'five',
                name: '5',
                courses: [
                    'Натуральные числа',
                    'Умножение и деление натуральных чисел',
                    'Площади и объемы',
                    'Дробные числа',
                    'Десятичные дроби',
                    'Умножение и деление десятичных дробей',
                    'Инструменты для вычислений и измерений',
                    'Основы комбинаторики'
                ]
            },
            {
                id: 'six',
                name: '6',
                courses: [
                    'Делимость чисел',
                    'Сложение и вычитание дробей с разными знаменателями',
                    'Умножение и деление обыкновенных дробей',
                    'Отношения и пропорции',
                    'Положительные и отрицательные числа',
                    'Сложение и вычитание положительных и отрицательных чисел',
                    'Умножение и деление положительных и отрицательных чисел',
                    'Решение уравнений',
                    'Координаты на плоскости'
                ]
            },
            {
                id: 'seven',
                name: '7',
                courses: [
                    'Математический язык',
                    'Линейная функция',
                    'Система двух линейных уравнений с двумя переменными',
                    'Степень с натуральным показателем и её свойства',
                    'Одночлены',
                    'Многочлены',
                    'Разложение многочленов на множители',
                    'Функция x=y^2'
                ]
            },
            {
                id: 'eight',
                name: '8',
                courses: [
                    'Алгебраические дроби',
                    'Свойства квадрастного корня',
                    'Квадратичная функция',
                    'Квадратные уравнения',
                    'Неравенства'
                ]
            },
            {
                id: 'nine',
                name: '9',
                courses: [
                    'Рациональные неравенства и их системы',
                    'Системы уравнений',
                    'Числовые функции',
                    'Прогресси',
                    'Элементы комбинаторики, статистики и теории вероятности',
                    'Элементы теории тригонометических функций'
                ]
            },
            {
                id: 'ten',
                name: '10',
                courses: [
                    'Числовые функции',
                    'Тригонометрические функции',
                    'Тригонометрические уравнения',
                    'Преобразование тригонометрических выражений',
                    'Степени и логарифмы',
                    'Производная',
                    'Инструменты математики. Алгебра целых чисел'
                ]
            },
            {
                id: 'eleven',
                name: '11',
                courses: [
                    'Степени и корни. Степенные функции',
                    'Показательная и логарифмическая функции',
                    'Интеграл',
                    'Элементы математической статистики',
                    'Уравнения и неравенства'
                ]
            }
]